<?php
/**
 * The template for displaying the header
 *
 * Displays all of the head element and everything up until the "site-content" div.
 *
 * @package WordPress
 * @subpackage Twenty_Fifteen
 * @since Twenty Fifteen 1.0
 */
?><!DOCTYPE html>
<html <?php language_attributes(); ?> class="no-js">
<head>
	<meta charset="<?php bloginfo( 'charset' ); ?>">
	<meta name="viewport" content="width=device-width, initial-scale=1.0">
	<meta name="yandex-verification" content="9e5cb65c4fd3ef8a" />
	<meta name="google-site-verification" content="mQlQ8SFSK2GteWQ2vA2M-YxtJZg9j14ZGow1wEWgBKM" />
	<link rel="profile" href="http://gmpg.org/xfn/11">
	<link rel="pingback" href="<?php bloginfo( 'pingback_url' ); ?>">

    <!-- Google Tag Manager -->
    <script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
            new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
            j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
            'https://www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
        })(window,document,'script','dataLayer','GTM-WKGRJC');</script>
    <!-- End Google Tag Manager -->

	<!--[if lt IE 9]>
	<script src="<?php echo esc_url( get_template_directory_uri() ); ?>/js/html5.js"></script>
	<![endif]-->
	<?php wp_head(); ?>
	<style>
		html {
			margin-top: 0 !important;
		}
	</style>
</head>
<body <?php body_class(); ?>>
<!-- Google Tag Manager (noscript) -->
<noscript><iframe src="https://www.googletagmanager.com/ns.html?id=GTM-WKGRJC"
                  height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
<!-- End Google Tag Manager (noscript) -->
<div id="wait">
	<img src="<?php echo get_stylesheet_directory_uri(); ?>/img/waiting-wheel-300x300.gif" />
</div>
<script>
	function show_wait(){
		var height = (window.innerHeight? window.innerHeight:
			(document.documentElement.clientHeight? document.documentElement.clientHeight:
				document.body.offsetHeight));
		var width = (window.innerWidth? window.innerWidth:
			(document.documentElement.clientWidth? document.documentElement.clientWidth:
				document.body.offsetWidth));
		var scroll = (window.pageYOffset ? window.pageYOffset : 0,
			document.documentElement ? document.documentElement.scrollTop : 0,
			document.body ? document.body.scrollTop : 0);
		var top = Math.ceil(height / 2 - 50) + scroll;
		var left = Math.ceil(width / 2 - 50);
		document.getElementById ("wait").style.top = top+"px";
		document.getElementById ("wait").style.left = left+"px";

		$('#wait').show();
	}
</script>
<header>
	<div class="container">
		<div class="row">
			<div class="col-md-3 col-sm-12 col-xs-6">
			<a href="/">
			<svg version="1.1" id="logo" x="0px" y="0px"
				 viewBox="0 0 1272.6 190.5" style="enable-background:new 0 0 1272.6 190.5;width:212px;height:32px;" xml:space="preserve" class="svg-logo">
											<style type="text/css">
												.s1t0{fill-rule:evenodd;clip-rule:evenodd;fill:#5F5F5E;}
												.s1t1{fill-rule:evenodd;clip-rule:evenodd;fill:url(#XMLID_2_);}
												.s1t2{fill-rule:evenodd;clip-rule:evenodd;fill:url(#XMLID_3_);}
												.s1t3{fill-rule:evenodd;clip-rule:evenodd;fill:url(#XMLID_4_);}
												.s1t4{fill-rule:evenodd;clip-rule:evenodd;fill:url(#XMLID_5_);}
												.s1t5{fill-rule:evenodd;clip-rule:evenodd;fill:url(#XMLID_6_);}
												.s1t6{fill:#ED2224;}
											</style>
											<path id="XMLID_2261_" class="s1t0" d="M595.4,5.9c3.2,0,5.8,0.7,7.8,2c2,1.3,3,3.6,3,6.8v91.6c0,2.4-0.8,4.5-2.3,6.3
												c-1.5,1.9-4.4,2.8-8.5,2.8c-7.4,0-11.1-3.1-11.1-9.2V25.7h-26.1c-0.2,3.9-0.5,7.5-0.8,10.9c-0.3,3.4-0.6,7.1-1,10.9
												c-0.3,3.7-0.7,7.7-1.2,11.7c-0.4,4.1-1,8.1-1.5,12.1c-0.5,4.1-1.1,7.9-1.9,11.6c-0.7,3.8-1.5,7.2-2.4,10.3c-2,7-5.1,12.4-9.5,16.3
												c-4.3,3.8-10.4,5.8-18.2,5.8c-4.7,0-7.7-0.7-9.1-2.2c-1.4-1.5-2.1-3.5-2.1-6.1c0-2.3,0.6-4.3,1.8-6.2c1.2-1.9,3.5-2.9,7.2-3.2
												c1.7-0.1,3.1-0.4,4.3-0.9c1.2-0.5,2.3-1.3,3.1-2.5c0.9-1.1,1.6-2.7,2.3-4.6c0.7-1.9,1.3-4.4,1.8-7.4c0.6-3.2,1.2-6.1,1.6-8.7
												c0.4-2.6,0.8-5.2,1.1-7.8c0.3-2.5,0.6-5.2,0.9-8c0.3-2.8,0.6-5.9,0.9-9.3c0.3-3.2,0.6-6.2,0.8-8.9c0.2-2.7,0.4-5.4,0.6-7.9
												c0.2-2.5,0.3-5.1,0.5-7.8c0.1-2.7,0.3-5.6,0.5-8.8c0.2-2.9,1-5.2,2.5-6.8c1.5-1.6,3.8-2.4,7.2-2.4H595.4L595.4,5.9z M647.9,94.3
												l-5.8,15.2c-0.9,2.2-2.1,3.8-3.8,4.7c-1.7,0.9-3.6,1.4-5.5,1.4c-4.2,0-7.2-0.9-9.1-2.6c-1.9-1.7-2.8-3.9-2.8-6.5
												c0-1.7,0.4-3.4,1.1-5l34.2-88.9c1.2-3,2.9-5.1,5.3-6.2c2.3-1.1,4.8-1.7,7.4-1.7c2.6,0,5,0.5,7.3,1.5c2.2,1,3.9,3.1,5.2,6.2
												l34.1,88.8c0.6,1.6,0.9,3.1,0.9,4.7c0,2.6-0.8,4.8-2.6,6.7c-1.7,1.9-4.4,2.8-8.1,2.8c-5.2,0-8.7-2.1-10.5-6.3L689,94.3H647.9
												L647.9,94.3z M668.2,34.3l-13.9,41.3H682L668.2,34.3L668.2,34.3z M752.5,48.7h19.9c6.4,0,12.1,0.6,17.1,1.7c5.1,1.2,9.4,3,12.9,5.5
												c3.5,2.5,6.2,5.8,8,9.7c1.8,4,2.7,8.9,2.7,14.8c0,11.8-3.8,20.5-11.2,25.8c-7.5,5.4-17.8,8-31,8h-31.2c-5.7,0-8.6-2.8-8.6-8.3V13.6
												c0-2.3,0.7-4.1,2.3-5.6c1.5-1.5,3.8-2.2,6.8-2.2h55.3c2.9,0,5.1,0.8,6.5,2.5c1.5,1.6,2.2,3.9,2.2,6.8c0,2.7-0.6,5-1.8,6.7
												c-1.3,1.8-3.4,2.7-6.4,2.7h-43.4V48.7L752.5,48.7z M790.6,81.5c0-2.2-0.3-4.2-0.7-6c-0.5-1.8-1.5-3.4-2.9-4.8
												c-1.3-1.4-3.1-2.5-5.3-3.3c-2.2-0.8-4.9-1.2-8.1-1.2h-21.1v30.3h21.1c6.2,0,10.5-1.4,13.1-4.3C789.3,89.3,790.6,85.7,790.6,81.5
												L790.6,81.5z M924.3,37.9l-24.7,68.9c-0.9,2.7-2.4,4.6-4.4,5.7c-2,1.1-4.3,1.7-6.9,1.7c-3.7,0-6.5-0.8-8.4-2.2
												c-1.9-1.5-3.3-3.7-4.4-6.4L852.1,43v63.6c0,2.4-0.7,4.5-2.3,6.2c-1.5,1.7-4.3,2.6-8.4,2.6c-3.8,0-6.5-0.7-8-2.2
												c-1.5-1.5-2.3-3.8-2.3-7V15.6c0-3.9,1.3-6.6,3.9-8.3c2.6-1.7,6.1-2.5,10.6-2.5c4.5,0,8.1,0.9,10.4,2.6c2.4,1.7,4.2,4.2,5.3,7.3
												l26.7,77.2l25.5-76.6c1.2-3.7,3.3-6.4,6-8c2.8-1.6,6.5-2.4,11.3-2.4c4.4,0,7.8,0.8,10.3,2.4c2.5,1.6,3.7,4.1,3.7,7.4v92
												c0,2.4-0.7,4.5-2.3,6.2c-1.5,1.7-4.3,2.6-8.4,2.6c-3.7,0-6.4-0.8-8-2.4c-1.6-1.6-2.3-3.9-2.3-6.9V37.9L924.3,37.9z M1031.4,5.9
												c2.6,0,4.6,0.8,6,2.4c1.3,1.6,2,3.8,2,6.7c0,2.5-0.6,4.7-1.9,6.7c-1.3,2-3.4,2.9-6.4,2.9h-40.2v82c0,2.4-0.8,4.5-2.3,6.2
												c-1.6,1.7-4.4,2.6-8.5,2.6c-7.3,0-10.9-2.9-10.9-8.8v-93c0-2.3,0.8-4.1,2.3-5.6c1.5-1.5,3.6-2.2,6.3-2.2H1031.4L1031.4,5.9z
												 M1145.2,37.9l-24.7,68.9c-0.9,2.7-2.4,4.6-4.4,5.7c-2,1.1-4.3,1.7-7,1.7c-3.8,0-6.5-0.8-8.4-2.2c-1.9-1.5-3.4-3.7-4.4-6.4L1073,43
												v63.6c0,2.4-0.7,4.5-2.3,6.2c-1.5,1.7-4.3,2.6-8.4,2.6c-3.9,0-6.5-0.7-8-2.2c-1.5-1.5-2.3-3.8-2.3-7V15.6c0-3.9,1.3-6.6,3.9-8.3
												c2.6-1.7,6.2-2.5,10.6-2.5c4.6,0,8.1,0.9,10.5,2.6c2.4,1.7,4.1,4.2,5.3,7.3l26.7,77.2l25.6-76.6c1.2-3.7,3.2-6.4,6-8
												c2.8-1.6,6.6-2.4,11.4-2.4c4.3,0,7.8,0.8,10.3,2.4c2.5,1.6,3.7,4.1,3.7,7.4v92c0,2.4-0.8,4.5-2.3,6.2c-1.5,1.7-4.3,2.6-8.4,2.6
												c-3.7,0-6.4-0.8-8-2.4c-1.5-1.6-2.3-3.9-2.3-6.9V37.9L1145.2,37.9z M1230.2,93.4c-3.7,7.8-8.2,13.4-13.4,16.9
												c-5.1,3.4-11.3,5.2-18.4,5.2c-4.2,0-7.1-0.6-8.8-1.8c-1.7-1.2-2.6-3.3-2.6-6.3c0-2.7,0.7-5,2.1-7c1.4-1.9,3.9-3,7.4-3.2
												c3.3-0.2,5.9-1.1,7.8-2.6c1.9-1.6,3.4-3.4,4.5-5.5l3.9-7l-30.9-61c-0.6-1.1-1.2-2.4-1.6-3.7c-0.4-1.3-0.6-2.5-0.6-3.7
												c0-2.5,1.1-4.6,3.3-6.3c2.2-1.7,5.1-2.6,8.7-2.6c3,0,5.2,0.7,6.6,2c1.4,1.3,2.5,2.9,3.4,4.6l22.5,47.4l20.3-46.1
												c1.1-2.6,2.3-4.6,3.6-5.9c1.2-1.3,3.4-2,6.6-2c3.5,0,6.4,0.9,8.6,2.7c2.3,1.8,3.4,4,3.4,6.5c0,2.1-0.5,4.3-1.5,6.5L1230.2,93.4z"/>
											<radialGradient id="XMLID_2_" cx="160.518" cy="-15725.0313" r="39.3781" gradientTransform="matrix(1 0 0 -1 0 -15684.4766)" gradientUnits="userSpaceOnUse">
												<stop  offset="0" style="stop-color:#D62027"/>
												<stop  offset="0.1917" style="stop-color:#CB2026"/>
												<stop  offset="0.5181" style="stop-color:#B02022"/>
												<stop  offset="0.9371" style="stop-color:#881B1A"/>
												<stop  offset="1" style="stop-color:#811A18"/>
											</radialGradient>
											<path id="XMLID_2271_" class="s1t1" d="M203.2,62.9c-8.2-6.8-13.7-16.3-13.7-28.8c0-16.2-13.1-29.3-29.3-29.3h-0.3h-0.3
												c-16.2,0-29.4,13.1-29.4,29.3c0,11.8-4.8,20.8-12.2,27.5L129,75.4c6.9-7.1,16.8-11.4,30.8-12c14.6,0.6,24.7,5.2,31.6,12.9
												L203.2,62.9z"/>
											<radialGradient id="XMLID_3_" cx="252.0735" cy="-15808.3281" r="60.8089" gradientTransform="matrix(0.2588 -0.9659 -1.4489 -0.3882 -22717.6777 -5769.9082)" gradientUnits="userSpaceOnUse">
												<stop  offset="0" style="stop-color:#D62027"/>
												<stop  offset="0.1917" style="stop-color:#CB2026"/>
												<stop  offset="0.5181" style="stop-color:#B02022"/>
												<stop  offset="0.9371" style="stop-color:#881B1A"/>
												<stop  offset="1" style="stop-color:#811A18"/>
											</radialGradient>
											<path id="XMLID_2272_" class="s1t2" d="M191.4,76.3c10.5,11.7,13.5,30.4,13.1,52.2c0,0.7,0,1.3,0,2c0,29.9,24.3,54.2,54.1,54.2
												c30,0,54.2-24.3,54.2-54.2c0-30-24.3-54.2-54.2-54.2c-2.6,0-5.1,0.2-7.5,0.5c-15.7,0.7-35.1-3.4-47.8-13.9L191.4,76.3z"/>
											<radialGradient id="XMLID_4_" cx="67.8114" cy="-15807.665" r="61.3754" gradientTransform="matrix(0.2588 0.9659 1.4489 -0.3882 22953.8086 -6079.2988)" gradientUnits="userSpaceOnUse">
												<stop  offset="0" style="stop-color:#D62027"/>
												<stop  offset="0.1917" style="stop-color:#CB2026"/>
												<stop  offset="0.5181" style="stop-color:#B02022"/>
												<stop  offset="0.9371" style="stop-color:#881B1A"/>
												<stop  offset="1" style="stop-color:#811A18"/>
											</radialGradient>
											<path id="XMLID_2273_" class="s1t3" d="M117.9,61.6c-12.7,11.5-33,16-49.4,15.2c-2.5-0.4-5-0.5-7.6-0.5c-30,0-54.2,24.3-54.2,54.2
												c0,29.9,24.3,54.2,54.2,54.2c29.9,0,54.2-24.3,54.2-54.2c0-0.7,0-1.3,0-2c-0.4-22.3,2.7-41.5,13.9-53.1L117.9,61.6z"/>
											<radialGradient id="XMLID_5_" cx="404.8803" cy="-15807.4805" r="61.5591" gradientTransform="matrix(4.489659e-011 1 1.5 -6.734489e-011 24116.0996 -281.8764)" gradientUnits="userSpaceOnUse">
												<stop  offset="0" style="stop-color:#D62027"/>
												<stop  offset="0.1917" style="stop-color:#CB2026"/>
												<stop  offset="0.5181" style="stop-color:#B02022"/>
												<stop  offset="0.9371" style="stop-color:#881B1A"/>
												<stop  offset="1" style="stop-color:#811A18"/>
											</radialGradient>
											<path id="XMLID_2274_" class="s1t4" d="M343.5,75.1c11.5,11.6,14.7,30.9,14.3,53.5c0,0.7,0,1.3,0,2c0,29.9,24.3,54.2,54.2,54.2
												c29.9,0,54.2-24.3,54.2-54.2c0-30-24.3-54.2-54.2-54.2c-2.6,0-5.1,0.2-7.6,0.5c-20.5,0.9-37.8-3.1-49.3-15.6L343.5,75.1z"/>
											<radialGradient id="XMLID_6_" cx="319.3128" cy="-15724.3965" r="35.5165" gradientTransform="matrix(4.489659e-011 1 1.5 -6.734489e-011 23905.9082 -279.3921)" gradientUnits="userSpaceOnUse">
												<stop  offset="0" style="stop-color:#D62027"/>
												<stop  offset="0.3217" style="stop-color:#B52023"/>
												<stop  offset="0.768" style="stop-color:#8F1D1B"/>
												<stop  offset="1" style="stop-color:#811A18"/>
											</radialGradient>
											<path id="XMLID_2275_" class="s1t5" d="M355.2,61.3c-6-6.5-10.5-15.4-13.1-27.2c0-16.2-13.1-29.3-29.3-29.3
												c-16.2,0-29.3,13.1-29.3,29.3c0,16.2,13.1,29.3,29.3,29.3c13.9,0.5,23.8,4.7,30.8,11.6L355.2,61.3z"/>
											<path id="XMLID_2276_" class="s1t6" d="M547.8,175.6c0,0.1,0,0.2-0.1,0.3c-0.1,0.1-0.2,0.2-0.3,0.2c-0.1,0.1-0.3,0.1-0.5,0.1
												c-0.2,0-0.5,0.1-0.8,0.1c-0.3,0-0.5,0-0.8-0.1c-0.2,0-0.4-0.1-0.5-0.1c-0.1-0.1-0.2-0.1-0.3-0.2c-0.1-0.1-0.1-0.2-0.1-0.3v-29.5
												h-0.1l-13.9,29.7c0,0.1-0.1,0.1-0.2,0.2c-0.1,0.1-0.2,0.1-0.3,0.2c-0.1,0-0.3,0.1-0.5,0.1c-0.2,0-0.4,0-0.6,0c-0.3,0-0.5,0-0.7,0
												c-0.2,0-0.3-0.1-0.5-0.1c-0.1,0-0.2-0.1-0.3-0.2c-0.1-0.1-0.1-0.1-0.1-0.2l-13.3-29.7h0v29.5c0,0.1,0,0.2-0.1,0.3
												c-0.1,0.1-0.2,0.2-0.3,0.2c-0.1,0.1-0.3,0.1-0.5,0.1c-0.2,0-0.5,0.1-0.8,0.1c-0.3,0-0.6,0-0.8-0.1c-0.2,0-0.4-0.1-0.5-0.1
												c-0.1-0.1-0.2-0.1-0.3-0.2c0-0.1-0.1-0.2-0.1-0.3V145c0-0.6,0.2-1,0.5-1.3c0.3-0.2,0.7-0.3,1-0.3h1.8c0.5,0,0.9,0,1.2,0.1
												c0.3,0.1,0.7,0.2,0.9,0.4c0.3,0.2,0.5,0.4,0.7,0.6c0.2,0.3,0.3,0.5,0.5,0.9l11.7,26h0.1l12.2-25.9c0.2-0.4,0.4-0.7,0.6-1
												c0.2-0.3,0.4-0.5,0.7-0.7c0.2-0.2,0.5-0.3,0.7-0.4c0.3-0.1,0.6-0.1,0.9-0.1h2c0.2,0,0.3,0,0.5,0.1c0.2,0.1,0.3,0.1,0.5,0.3
												c0.1,0.1,0.3,0.3,0.4,0.5c0.1,0.2,0.1,0.5,0.1,0.8V175.6z"/>
											<path id="XMLID_2278_" class="s1t6" d="M590.6,174.7c0,0.2,0,0.4-0.1,0.6c0,0.2-0.1,0.3-0.2,0.4c-0.1,0.1-0.2,0.2-0.3,0.3
												c-0.1,0.1-0.2,0.1-0.4,0.1h-16.6c-0.3,0-0.7-0.1-1-0.3c-0.3-0.2-0.5-0.6-0.5-1.3V145c0-0.6,0.2-1,0.5-1.3c0.3-0.2,0.7-0.3,1-0.3
												h16.4c0.1,0,0.2,0,0.4,0.1c0.1,0.1,0.2,0.1,0.3,0.3c0.1,0.1,0.1,0.3,0.2,0.4c0,0.2,0.1,0.4,0.1,0.6c0,0.2,0,0.4-0.1,0.6
												c0,0.2-0.1,0.3-0.2,0.4c-0.1,0.1-0.2,0.2-0.3,0.3c-0.1,0.1-0.2,0.1-0.4,0.1h-14.6v11.5h12.6c0.1,0,0.3,0,0.4,0.1
												c0.1,0.1,0.2,0.1,0.3,0.3c0.1,0.1,0.1,0.3,0.2,0.4c0,0.2,0.1,0.4,0.1,0.6c0,0.2,0,0.4-0.1,0.6c0,0.2-0.1,0.3-0.2,0.4
												c-0.1,0.1-0.2,0.2-0.3,0.2c-0.1,0.1-0.2,0.1-0.4,0.1h-12.6v13h14.8c0.1,0,0.2,0,0.4,0.1c0.1,0.1,0.2,0.1,0.3,0.3
												c0.1,0.1,0.1,0.3,0.2,0.4C590.6,174.3,590.6,174.5,590.6,174.7z"/>
											<path id="XMLID_2280_" class="s1t6" d="M641.1,184.2c0,0.1,0,0.2-0.1,0.3c0,0.1-0.1,0.1-0.2,0.2c-0.1,0-0.2,0.1-0.4,0.1
												c-0.2,0-0.4,0-0.7,0c-0.3,0-0.5,0-0.6,0c-0.2,0-0.3-0.1-0.4-0.1c-0.1,0-0.2-0.1-0.2-0.2c0-0.1-0.1-0.2-0.1-0.3v-8.1h-28.4v8.1
												c0,0.1,0,0.2-0.1,0.3c0,0.1-0.1,0.1-0.2,0.2c-0.1,0-0.3,0.1-0.4,0.1c-0.2,0-0.4,0-0.6,0c-0.3,0-0.5,0-0.7,0c-0.2,0-0.3-0.1-0.4-0.1
												c-0.1,0-0.2-0.1-0.2-0.2c0-0.1-0.1-0.2-0.1-0.3v-9.7c0-0.4,0-0.7,0.2-0.9c0.2-0.2,0.4-0.3,0.7-0.3h2.3c0.5-0.6,1-1.3,1.5-1.9
												c0.5-0.6,0.9-1.4,1.3-2.3s0.8-2,1.2-3.2c0.4-1.3,0.8-2.8,1.2-4.7c0.4-1.9,0.8-4.1,1.2-6.8c0.4-2.6,0.8-5.8,1.3-9.4
												c0.1-0.5,0.3-0.9,0.5-1.2c0.2-0.3,0.6-0.4,1-0.4h15.4c0.4,0,0.8,0.1,1,0.4c0.3,0.3,0.4,0.7,0.4,1.2v28.4h3.8c0.3,0,0.6,0.1,0.7,0.3
												c0.1,0.2,0.2,0.5,0.2,0.9V184.2z M633,146.2h-11.8c-0.4,3.4-0.8,6.4-1.2,9c-0.4,2.5-0.8,4.7-1.2,6.6c-0.4,1.8-0.8,3.4-1.2,4.7
												c-0.4,1.3-0.8,2.3-1.2,3.2c-0.4,0.9-0.8,1.6-1.2,2.2c-0.4,0.6-0.8,1.1-1.3,1.6h19V146.2z"/>
											<path id="XMLID_2283_" class="s1t6" d="M686.3,175.6c0,0.1,0,0.2-0.1,0.3c-0.1,0.1-0.1,0.2-0.3,0.2c-0.1,0.1-0.3,0.1-0.5,0.1
												c-0.2,0-0.5,0.1-0.8,0.1c-0.3,0-0.6,0-0.8-0.1c-0.2,0-0.4-0.1-0.5-0.1c-0.1-0.1-0.2-0.1-0.3-0.2c-0.1-0.1-0.1-0.2-0.1-0.3v-23.7
												c0-0.5,0-0.9,0-1.5c0-0.5,0-1,0.1-1.4H683c-0.1,0.2-0.3,0.5-0.4,0.7c-0.2,0.3-0.3,0.5-0.5,0.8c-0.2,0.3-0.4,0.5-0.5,0.8
												c-0.2,0.3-0.4,0.5-0.5,0.8l-17,23.6c-0.1,0.1-0.2,0.2-0.2,0.3c-0.1,0.1-0.2,0.2-0.3,0.2c-0.1,0.1-0.3,0.1-0.5,0.1
												c-0.2,0-0.4,0-0.6,0c-0.3,0-0.5,0-0.7-0.1c-0.2,0-0.3-0.1-0.4-0.1c-0.1-0.1-0.2-0.1-0.2-0.2c0-0.1-0.1-0.2-0.1-0.3v-31.6
												c0-0.1,0-0.2,0.1-0.3c0.1-0.1,0.2-0.2,0.3-0.2c0.1-0.1,0.3-0.1,0.5-0.1c0.2,0,0.5-0.1,0.8-0.1c0.3,0,0.6,0,0.8,0.1
												c0.2,0,0.4,0.1,0.5,0.1c0.1,0.1,0.2,0.1,0.3,0.2c0.1,0.1,0.1,0.2,0.1,0.3v23.9c0,0.4,0,0.9,0,1.3c0,0.5,0,0.9-0.1,1.4h0.1
												c0.3-0.4,0.6-0.8,0.9-1.4c0.4-0.5,0.7-1.1,1.1-1.6l17-23.7c0.1-0.1,0.2-0.2,0.2-0.3c0.1-0.1,0.2-0.1,0.3-0.2
												c0.1-0.1,0.3-0.1,0.5-0.1c0.2,0,0.4,0,0.6,0c0.3,0,0.5,0,0.7,0.1c0.2,0,0.3,0.1,0.4,0.1c0.1,0.1,0.2,0.1,0.2,0.2
												c0,0.1,0.1,0.2,0.1,0.3V175.6z"/>
											<path id="XMLID_2285_" class="s1t6" d="M739,184.2c0,0.2-0.1,0.3-0.2,0.4c-0.2,0.1-0.6,0.1-1.2,0.1c-0.5,0-0.9,0-1.1-0.1
												c-0.2-0.1-0.3-0.2-0.3-0.4v-8.1h-24.6c-0.4,0-0.8-0.1-1-0.4c-0.3-0.3-0.4-0.7-0.4-1.2v-30.6c0-0.2,0.1-0.4,0.4-0.5
												c0.2-0.1,0.7-0.2,1.3-0.2c0.6,0,1.1,0.1,1.3,0.2c0.2,0.1,0.4,0.3,0.4,0.5v29.4h17.4v-29.4c0-0.2,0.1-0.4,0.4-0.5
												c0.2-0.1,0.7-0.2,1.3-0.2c0.6,0,1.1,0.1,1.3,0.2c0.2,0.1,0.3,0.3,0.3,0.5v29.4h3.8c0.3,0,0.5,0.1,0.6,0.2c0.2,0.2,0.3,0.4,0.3,0.6
												V184.2z"/>
											<path id="XMLID_2287_" class="s1t6" d="M784.3,175.6c0,0.1,0,0.2-0.1,0.3c-0.1,0.1-0.1,0.2-0.3,0.2c-0.1,0.1-0.3,0.1-0.5,0.1
												c-0.2,0-0.5,0.1-0.8,0.1c-0.3,0-0.6,0-0.8-0.1c-0.2,0-0.4-0.1-0.5-0.1c-0.1-0.1-0.2-0.1-0.3-0.2c-0.1-0.1-0.1-0.2-0.1-0.3v-23.7
												c0-0.5,0-0.9,0-1.5c0-0.5,0-1,0.1-1.4H781c-0.1,0.2-0.3,0.5-0.4,0.7c-0.2,0.3-0.3,0.5-0.5,0.8c-0.2,0.3-0.4,0.5-0.5,0.8
												c-0.2,0.3-0.4,0.5-0.5,0.8l-17,23.6c-0.1,0.1-0.2,0.2-0.2,0.3c-0.1,0.1-0.2,0.2-0.3,0.2c-0.1,0.1-0.3,0.1-0.5,0.1
												c-0.2,0-0.4,0-0.6,0c-0.3,0-0.5,0-0.7-0.1c-0.2,0-0.3-0.1-0.4-0.1c-0.1-0.1-0.2-0.1-0.2-0.2c0-0.1-0.1-0.2-0.1-0.3v-31.6
												c0-0.1,0-0.2,0.1-0.3c0.1-0.1,0.2-0.2,0.3-0.2c0.1-0.1,0.3-0.1,0.5-0.1c0.2,0,0.5-0.1,0.8-0.1c0.3,0,0.6,0,0.8,0.1
												c0.2,0,0.4,0.1,0.5,0.1c0.1,0.1,0.2,0.1,0.3,0.2c0.1,0.1,0.1,0.2,0.1,0.3v23.9c0,0.4,0,0.9,0,1.3c0,0.5,0,0.9-0.1,1.4h0.1
												c0.3-0.4,0.6-0.8,0.9-1.4c0.4-0.5,0.7-1.1,1.1-1.6l17-23.7c0.1-0.1,0.2-0.2,0.2-0.3c0.1-0.1,0.2-0.1,0.3-0.2
												c0.1-0.1,0.3-0.1,0.5-0.1c0.2,0,0.4,0,0.6,0c0.3,0,0.5,0,0.7,0.1c0.2,0,0.3,0.1,0.4,0.1c0.1,0.1,0.2,0.1,0.2,0.2
												c0,0.1,0.1,0.2,0.1,0.3V175.6z"/>
											<path id="XMLID_2289_" class="s1t6" d="M832.5,175.6c0,0.1,0,0.2-0.1,0.3c-0.1,0.1-0.1,0.2-0.3,0.2c-0.1,0.1-0.3,0.1-0.5,0.1
												c-0.2,0-0.5,0.1-0.8,0.1c-0.3,0-0.6,0-0.8-0.1c-0.2,0-0.4-0.1-0.5-0.1c-0.1-0.1-0.2-0.1-0.3-0.2c-0.1-0.1-0.1-0.2-0.1-0.3v-15.2
												h-17.7v15.2c0,0.1,0,0.2-0.1,0.3c-0.1,0.1-0.1,0.2-0.3,0.2c-0.1,0.1-0.3,0.1-0.5,0.1c-0.2,0-0.5,0.1-0.8,0.1c-0.3,0-0.6,0-0.8-0.1
												c-0.2,0-0.4-0.1-0.5-0.1c-0.1-0.1-0.2-0.1-0.3-0.2c-0.1-0.1-0.1-0.2-0.1-0.3v-31.7c0-0.1,0-0.2,0.1-0.3c0.1-0.1,0.1-0.2,0.3-0.2
												c0.1-0.1,0.3-0.1,0.5-0.1c0.2,0,0.5-0.1,0.8-0.1c0.3,0,0.6,0,0.8,0.1c0.2,0,0.4,0.1,0.5,0.1c0.1,0.1,0.2,0.1,0.3,0.2
												c0.1,0.1,0.1,0.2,0.1,0.3v13.7h17.7v-13.7c0-0.1,0-0.2,0.1-0.3c0.1-0.1,0.1-0.2,0.3-0.2c0.1-0.1,0.3-0.1,0.5-0.1
												c0.2,0,0.5-0.1,0.8-0.1c0.3,0,0.6,0,0.8,0.1c0.2,0,0.4,0.1,0.5,0.1c0.1,0.1,0.2,0.1,0.3,0.2c0.1,0.1,0.1,0.2,0.1,0.3V175.6z"/>
											<path id="XMLID_2291_" class="s1t6" d="M879.6,171.6c0,0.2,0,0.4,0,0.5c0,0.2,0,0.3-0.1,0.4c0,0.1-0.1,0.2-0.1,0.3
												c-0.1,0.1-0.2,0.2-0.4,0.4c-0.2,0.2-0.6,0.4-1.1,0.8c-0.6,0.4-1.3,0.7-2.2,1.1c-0.9,0.4-1.9,0.7-3.1,0.9c-1.2,0.3-2.4,0.4-3.8,0.4
												c-2.2,0-4.2-0.4-6.1-1.1c-1.8-0.7-3.3-1.8-4.6-3.1c-1.3-1.4-2.2-3.1-2.9-5.1c-0.7-2-1-4.3-1-6.9c0-2.7,0.4-5,1.1-7.2
												c0.7-2.1,1.8-3.9,3.1-5.4c1.3-1.5,2.9-2.6,4.8-3.4c1.9-0.8,3.9-1.2,6.2-1.2c1.1,0,2.1,0.1,3.1,0.3c1,0.2,1.9,0.4,2.8,0.7
												c0.8,0.3,1.6,0.6,2.3,1c0.7,0.4,1.1,0.7,1.4,0.9s0.4,0.4,0.5,0.5c0.1,0.1,0.1,0.2,0.2,0.3c0,0.1,0.1,0.3,0.1,0.4c0,0.2,0,0.3,0,0.5
												c0,0.2,0,0.4,0,0.6c0,0.2-0.1,0.3-0.1,0.5c-0.1,0.1-0.1,0.2-0.2,0.3c-0.1,0.1-0.2,0.1-0.3,0.1c-0.3,0-0.6-0.2-1.1-0.5
												c-0.5-0.3-1.1-0.7-1.8-1.1c-0.8-0.4-1.7-0.8-2.8-1.1c-1.1-0.3-2.4-0.5-3.9-0.5c-1.7,0-3.2,0.3-4.6,0.9c-1.4,0.6-2.6,1.5-3.6,2.7
												c-1,1.2-1.8,2.7-2.3,4.4c-0.6,1.8-0.8,3.8-0.8,6c0,2.2,0.3,4.1,0.8,5.8c0.5,1.7,1.3,3.1,2.2,4.3c1,1.2,2.2,2,3.6,2.6
												c1.4,0.6,3,0.9,4.9,0.9c1.5,0,2.8-0.2,3.9-0.5c1.1-0.3,2.1-0.7,2.8-1.1c0.8-0.4,1.4-0.8,1.9-1.1c0.5-0.3,0.9-0.5,1.2-0.5
												c0.1,0,0.2,0,0.3,0.1c0.1,0,0.1,0.1,0.2,0.2c0,0.1,0.1,0.3,0.1,0.4C879.6,171.2,879.6,171.4,879.6,171.6z"/>
											<path id="XMLID_2293_" class="s1t6" d="M922,175.5c0,0.1,0,0.2-0.1,0.3c-0.1,0.1-0.1,0.2-0.3,0.2c-0.1,0.1-0.3,0.1-0.5,0.1
												c-0.2,0-0.5,0.1-0.8,0.1c-0.4,0-0.7,0-0.9-0.1c-0.2,0-0.4-0.1-0.5-0.2c-0.1-0.1-0.2-0.2-0.3-0.3c-0.1-0.1-0.1-0.2-0.2-0.4l-3.5-8.4
												c-0.4-1.1-0.9-2-1.5-2.8c-0.6-0.8-1.3-1.4-2-2c-0.8-0.5-1.6-0.9-2.6-1.2c-1-0.3-2.1-0.4-3.3-0.4h-2.2v15c0,0.1,0,0.2-0.1,0.3
												c-0.1,0.1-0.1,0.2-0.3,0.2c-0.1,0.1-0.3,0.1-0.5,0.1c-0.2,0-0.5,0.1-0.8,0.1c-0.3,0-0.6,0-0.8-0.1c-0.2,0-0.4-0.1-0.5-0.1
												c-0.1-0.1-0.2-0.1-0.3-0.2c-0.1-0.1-0.1-0.2-0.1-0.3v-31.7c0-0.1,0-0.2,0.1-0.3c0.1-0.1,0.1-0.2,0.3-0.2c0.1-0.1,0.3-0.1,0.5-0.1
												c0.2,0,0.5-0.1,0.8-0.1c0.3,0,0.6,0,0.8,0.1c0.2,0,0.4,0.1,0.5,0.1c0.1,0.1,0.2,0.1,0.3,0.2c0.1,0.1,0.1,0.2,0.1,0.3v14h2.2
												c1.2,0,2.3-0.1,3.2-0.4c0.9-0.3,1.7-0.7,2.5-1.2c0.7-0.5,1.3-1.2,1.8-1.9c0.5-0.8,1-1.7,1.4-2.7l2.8-7.5c0.1-0.2,0.1-0.3,0.2-0.4
												c0.1-0.1,0.2-0.2,0.3-0.3c0.1-0.1,0.3-0.1,0.5-0.2c0.2,0,0.5-0.1,0.9-0.1c0.3,0,0.6,0,0.8,0.1c0.2,0,0.4,0.1,0.5,0.1
												c0.1,0.1,0.2,0.1,0.2,0.2c0,0.1,0.1,0.2,0.1,0.3c0,0.2,0,0.3-0.1,0.5c0,0.2-0.1,0.3-0.2,0.5l-3,7.4c-0.4,1-0.8,1.9-1.2,2.6
												c-0.4,0.7-0.9,1.4-1.4,1.9c-0.5,0.5-1.1,1-1.7,1.3c-0.6,0.4-1.3,0.6-2.2,0.8v0.1c0.9,0.3,1.7,0.6,2.4,1c0.7,0.4,1.4,0.9,1.9,1.4
												c0.6,0.6,1.1,1.2,1.6,2c0.5,0.8,0.9,1.7,1.4,2.7l3.6,8.3c0.1,0.3,0.2,0.5,0.2,0.6C922,175.3,922,175.4,922,175.5z"/>
											<path id="XMLID_2295_" class="s1t6" d="M968.6,175.6c0,0.1,0,0.2-0.1,0.3c-0.1,0.1-0.1,0.2-0.3,0.2c-0.1,0.1-0.3,0.1-0.5,0.1
												c-0.2,0-0.5,0.1-0.8,0.1c-0.3,0-0.6,0-0.8-0.1c-0.2,0-0.4-0.1-0.5-0.1c-0.1-0.1-0.2-0.1-0.3-0.2c-0.1-0.1-0.1-0.2-0.1-0.3v-23.7
												c0-0.5,0-0.9,0-1.5c0-0.5,0-1,0.1-1.4h-0.1c-0.1,0.2-0.3,0.5-0.4,0.7c-0.2,0.3-0.3,0.5-0.5,0.8c-0.2,0.3-0.4,0.5-0.5,0.8
												c-0.2,0.3-0.4,0.5-0.5,0.8l-17,23.6c-0.1,0.1-0.2,0.2-0.2,0.3c-0.1,0.1-0.2,0.2-0.3,0.2c-0.1,0.1-0.3,0.1-0.5,0.1
												c-0.2,0-0.4,0-0.6,0c-0.3,0-0.5,0-0.7-0.1c-0.2,0-0.3-0.1-0.4-0.1c-0.1-0.1-0.2-0.1-0.2-0.2c0-0.1-0.1-0.2-0.1-0.3v-31.6
												c0-0.1,0-0.2,0.1-0.3c0.1-0.1,0.2-0.2,0.3-0.2c0.1-0.1,0.3-0.1,0.5-0.1c0.2,0,0.5-0.1,0.8-0.1c0.3,0,0.6,0,0.8,0.1s0.4,0.1,0.5,0.1
												c0.1,0.1,0.2,0.1,0.3,0.2c0.1,0.1,0.1,0.2,0.1,0.3v23.9c0,0.4,0,0.9,0,1.3c0,0.5,0,0.9-0.1,1.4h0.1c0.3-0.4,0.6-0.8,0.9-1.4
												c0.4-0.5,0.7-1.1,1.1-1.6l17-23.7c0.1-0.1,0.2-0.2,0.2-0.3c0.1-0.1,0.2-0.1,0.3-0.2c0.1-0.1,0.3-0.1,0.5-0.1c0.2,0,0.4,0,0.6,0
												c0.3,0,0.5,0,0.7,0.1c0.2,0,0.3,0.1,0.4,0.1c0.1,0.1,0.2,0.1,0.2,0.2c0,0.1,0.1,0.2,0.1,0.3V175.6z"/>
											<path id="XMLID_2297_" class="s1t6" d="M1017.7,175.6c0,0.1,0,0.2-0.1,0.3c-0.1,0.1-0.1,0.2-0.3,0.2c-0.1,0.1-0.3,0.1-0.5,0.1
												c-0.2,0-0.5,0.1-0.8,0.1c-0.3,0-0.6,0-0.8-0.1c-0.2,0-0.4-0.1-0.5-0.1c-0.1-0.1-0.2-0.1-0.3-0.2c-0.1-0.1-0.1-0.2-0.1-0.3v-23.7
												c0-0.5,0-0.9,0-1.5c0-0.5,0-1,0.1-1.4h-0.1c-0.1,0.2-0.3,0.5-0.4,0.7c-0.2,0.3-0.3,0.5-0.5,0.8c-0.2,0.3-0.4,0.5-0.5,0.8
												c-0.2,0.3-0.4,0.5-0.5,0.8l-17,23.6c-0.1,0.1-0.2,0.2-0.2,0.3c-0.1,0.1-0.2,0.2-0.3,0.2c-0.1,0.1-0.3,0.1-0.5,0.1
												c-0.2,0-0.4,0-0.6,0c-0.3,0-0.5,0-0.7-0.1c-0.2,0-0.3-0.1-0.4-0.1c-0.1-0.1-0.2-0.1-0.2-0.2c0-0.1-0.1-0.2-0.1-0.3v-31.6
												c0-0.1,0-0.2,0.1-0.3c0.1-0.1,0.2-0.2,0.3-0.2c0.1-0.1,0.3-0.1,0.5-0.1c0.2,0,0.5-0.1,0.8-0.1c0.3,0,0.6,0,0.8,0.1
												c0.2,0,0.4,0.1,0.5,0.1c0.1,0.1,0.2,0.1,0.3,0.2c0.1,0.1,0.1,0.2,0.1,0.3v23.9c0,0.4,0,0.9,0,1.3c0,0.5,0,0.9-0.1,1.4h0.1
												c0.3-0.4,0.6-0.8,0.9-1.4c0.4-0.5,0.7-1.1,1.1-1.6l17-23.7c0.1-0.1,0.2-0.2,0.2-0.3c0.1-0.1,0.2-0.1,0.3-0.2
												c0.1-0.1,0.3-0.1,0.5-0.1c0.2,0,0.4,0,0.6,0c0.3,0,0.5,0,0.7,0.1c0.2,0,0.3,0.1,0.4,0.1c0.1,0.1,0.2,0.1,0.2,0.2
												c0,0.1,0.1,0.2,0.1,0.3V175.6z M1012.9,135.1c0,0.8-0.1,1.6-0.4,2.3c-0.3,0.8-0.7,1.4-1.4,2c-0.6,0.6-1.4,1-2.3,1.4
												c-0.9,0.3-2.1,0.5-3.4,0.5c-1.2,0-2.2-0.1-3.2-0.4c-0.9-0.3-1.7-0.7-2.4-1.3c-0.7-0.5-1.2-1.2-1.5-2c-0.3-0.8-0.5-1.6-0.5-2.6
												c0-0.1,0-0.2,0.1-0.3c0.1-0.1,0.1-0.2,0.3-0.2c0.1-0.1,0.3-0.1,0.5-0.1c0.2,0,0.5,0,0.8,0c0.3,0,0.6,0,0.8,0.1
												c0.2,0,0.3,0.1,0.4,0.2c0.1,0.1,0.2,0.2,0.2,0.3c0,0.1,0,0.3,0,0.4c0,0.5,0.1,0.9,0.3,1.3c0.2,0.4,0.5,0.8,0.9,1.1
												c0.4,0.3,0.9,0.6,1.4,0.8c0.6,0.2,1.2,0.3,1.9,0.3c0.7,0,1.3-0.1,1.9-0.3c0.5-0.2,1-0.5,1.4-0.8c0.4-0.3,0.7-0.7,0.9-1.2
												c0.2-0.4,0.3-0.9,0.3-1.4c0-0.1,0-0.3,0-0.4c0-0.1,0.1-0.2,0.2-0.3c0.1-0.1,0.2-0.1,0.4-0.2c0.2,0,0.5-0.1,0.8-0.1
												c0.3,0,0.6,0,0.8,0c0.2,0,0.4,0.1,0.5,0.1c0.1,0.1,0.2,0.1,0.3,0.2C1012.9,134.8,1012.9,134.9,1012.9,135.1z"/>
											<path id="XMLID_2300_" class="s1t6" d="M1096.6,184.2c0,0.2-0.1,0.3-0.2,0.4c-0.2,0.1-0.6,0.1-1.2,0.1c-0.5,0-0.9,0-1.1-0.1
												c-0.2-0.1-0.3-0.2-0.3-0.4v-8.1h-24.6c-0.4,0-0.8-0.1-1-0.4c-0.3-0.3-0.4-0.7-0.4-1.2v-30.6c0-0.2,0.1-0.4,0.4-0.5
												c0.2-0.1,0.7-0.2,1.3-0.2c0.6,0,1.1,0.1,1.3,0.2c0.2,0.1,0.4,0.3,0.4,0.5v29.4h17.4v-29.4c0-0.2,0.1-0.4,0.4-0.5
												c0.2-0.1,0.7-0.2,1.3-0.2c0.6,0,1.1,0.1,1.3,0.2c0.2,0.1,0.3,0.3,0.3,0.5v29.4h3.8c0.3,0,0.5,0.1,0.6,0.2c0.2,0.2,0.3,0.4,0.3,0.6
												V184.2z"/>
											<path id="XMLID_2302_" class="s1t6" d="M1135.6,174.7c0,0.2,0,0.4-0.1,0.6c0,0.2-0.1,0.3-0.2,0.4c-0.1,0.1-0.2,0.2-0.3,0.3
												c-0.1,0.1-0.2,0.1-0.4,0.1h-16.6c-0.3,0-0.7-0.1-1-0.3c-0.3-0.2-0.5-0.6-0.5-1.3V145c0-0.6,0.2-1,0.5-1.3c0.3-0.2,0.7-0.3,1-0.3
												h16.4c0.1,0,0.2,0,0.4,0.1c0.1,0.1,0.2,0.1,0.3,0.3c0.1,0.1,0.1,0.3,0.2,0.4c0,0.2,0.1,0.4,0.1,0.6c0,0.2,0,0.4-0.1,0.6
												c0,0.2-0.1,0.3-0.2,0.4c-0.1,0.1-0.2,0.2-0.3,0.3c-0.1,0.1-0.2,0.1-0.4,0.1h-14.6v11.5h12.6c0.1,0,0.3,0,0.4,0.1
												c0.1,0.1,0.2,0.1,0.3,0.3c0.1,0.1,0.1,0.3,0.2,0.4c0,0.2,0.1,0.4,0.1,0.6c0,0.2,0,0.4-0.1,0.6c0,0.2-0.1,0.3-0.2,0.4
												c-0.1,0.1-0.2,0.2-0.3,0.2c-0.1,0.1-0.2,0.1-0.4,0.1h-12.6v13h14.8c0.1,0,0.2,0,0.4,0.1c0.1,0.1,0.2,0.1,0.3,0.3
												c0.1,0.1,0.1,0.3,0.2,0.4C1135.6,174.3,1135.6,174.5,1135.6,174.7z"/>
											<path id="XMLID_2304_" class="s1t6" d="M1181.9,175.6c0,0.1,0,0.2-0.1,0.3c-0.1,0.1-0.1,0.2-0.3,0.2c-0.1,0.1-0.3,0.1-0.5,0.1
												c-0.2,0-0.5,0.1-0.8,0.1c-0.3,0-0.6,0-0.8-0.1c-0.2,0-0.4-0.1-0.5-0.1c-0.1-0.1-0.2-0.1-0.3-0.2c-0.1-0.1-0.1-0.2-0.1-0.3v-15.2
												h-17.7v15.2c0,0.1,0,0.2-0.1,0.3c-0.1,0.1-0.1,0.2-0.3,0.2c-0.1,0.1-0.3,0.1-0.5,0.1s-0.5,0.1-0.8,0.1c-0.3,0-0.6,0-0.8-0.1
												c-0.2,0-0.4-0.1-0.5-0.1c-0.1-0.1-0.2-0.1-0.3-0.2c-0.1-0.1-0.1-0.2-0.1-0.3v-31.7c0-0.1,0-0.2,0.1-0.3c0.1-0.1,0.1-0.2,0.3-0.2
												c0.1-0.1,0.3-0.1,0.5-0.1c0.2,0,0.5-0.1,0.8-0.1c0.3,0,0.6,0,0.8,0.1s0.4,0.1,0.5,0.1c0.1,0.1,0.2,0.1,0.3,0.2
												c0.1,0.1,0.1,0.2,0.1,0.3v13.7h17.7v-13.7c0-0.1,0-0.2,0.1-0.3c0.1-0.1,0.1-0.2,0.3-0.2c0.1-0.1,0.3-0.1,0.5-0.1
												c0.2,0,0.5-0.1,0.8-0.1c0.3,0,0.6,0,0.8,0.1c0.2,0,0.4,0.1,0.5,0.1c0.1,0.1,0.2,0.1,0.3,0.2c0.1,0.1,0.1,0.2,0.1,0.3V175.6z"/>
											<path id="XMLID_2306_" class="s1t6" d="M1227.2,144.8c0,0.2,0,0.4-0.1,0.6c0,0.2-0.1,0.3-0.2,0.4c-0.1,0.1-0.2,0.2-0.3,0.3
												c-0.1,0.1-0.2,0.1-0.4,0.1h-10.6v29.4c0,0.1,0,0.2-0.1,0.3c-0.1,0.1-0.1,0.2-0.3,0.2c-0.1,0.1-0.3,0.1-0.5,0.1
												c-0.2,0-0.5,0.1-0.8,0.1c-0.3,0-0.6,0-0.8-0.1c-0.2,0-0.4-0.1-0.5-0.1c-0.1-0.1-0.2-0.1-0.3-0.2c-0.1-0.1-0.1-0.2-0.1-0.3v-29.4
												h-10.6c-0.1,0-0.3,0-0.4-0.1c-0.1-0.1-0.2-0.1-0.3-0.3c-0.1-0.1-0.1-0.2-0.2-0.4c0-0.2-0.1-0.4-0.1-0.6c0-0.2,0-0.4,0.1-0.6
												c0-0.2,0.1-0.3,0.2-0.4c0.1-0.1,0.2-0.2,0.3-0.3c0.1-0.1,0.2-0.1,0.4-0.1h24.5c0.1,0,0.2,0,0.4,0.1c0.1,0.1,0.2,0.1,0.3,0.3
												c0.1,0.1,0.1,0.3,0.2,0.4C1227.2,144.4,1227.2,144.6,1227.2,144.8z"/>
											<path id="XMLID_2308_" class="s1t6" d="M1266.7,152.8c0,1.5-0.3,2.9-0.8,4.2c-0.6,1.3-1.4,2.3-2.4,3.3c-1,0.9-2.3,1.6-3.8,2.1
												c-1.5,0.5-3.3,0.8-5.4,0.8h-4.6v12.5c0,0.1,0,0.2-0.1,0.3c-0.1,0.1-0.1,0.2-0.3,0.2c-0.1,0.1-0.3,0.1-0.5,0.1
												c-0.2,0-0.5,0.1-0.8,0.1c-0.3,0-0.6,0-0.8-0.1c-0.2,0-0.4-0.1-0.5-0.1c-0.1-0.1-0.2-0.1-0.3-0.2c-0.1-0.1-0.1-0.2-0.1-0.3V145
												c0-0.6,0.2-1,0.5-1.3c0.3-0.2,0.7-0.3,1-0.3h7.2c0.7,0,1.4,0,2.1,0.1c0.7,0.1,1.5,0.2,2.4,0.4c0.9,0.2,1.8,0.6,2.8,1.1
												c0.9,0.5,1.7,1.2,2.4,1.9c0.7,0.8,1.2,1.6,1.5,2.6C1266.5,150.5,1266.7,151.6,1266.7,152.8z M1263.2,153.1c0-1.4-0.3-2.6-0.9-3.6
												c-0.6-1-1.3-1.7-2.2-2.2c-0.9-0.5-1.8-0.8-2.7-0.9c-0.9-0.1-1.8-0.2-2.7-0.2h-5v14.2h4.8c1.6,0,2.8-0.2,3.9-0.5
												c1-0.4,1.9-0.9,2.6-1.5c0.7-0.6,1.3-1.4,1.6-2.3C1263,155.1,1263.2,154.1,1263.2,153.1z"/>
											</svg>
			</a>
			</div>
			<?php
			$contacts = get_posts( array(
				'numberposts'     => 2,
				'offset'          => 0,
				'category'        => '',
				'include'         => '',
				'exclude'         => '',
				'meta_key'        => '',
				'meta_value'      => '',
				'post_type'       => 'contacts',
				'post_parent'     => '',
				'post_status'     => 'publish'
			) );
			foreach( $contacts as $index=>$obj ){
				$contacts[ $index]->sort = get_field('sort', $obj->ID);
			}
			usort( $contacts, 'cmp_sort');
			?>
			<div class="col-md-3 col-sm-4 col-xs-6 metro">
				<div class="a metrof active" href="#contacts" data-metro="m1">
					<svg version="1.1" id="Слой_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" viewBox="0 0 36.8 37.4" style="enable-background:new 0 0 36.8 37.4;" xml:space="preserve">
										<circle id="XMLID_2312_" class="s2t0" cx="18.4" cy="18.5" r="18.5"/>
						<g>
							<path class="s2t1" d="M7.1,28.4l3-21.1h0.3l8.6,17.3l8.5-17.3h0.3l3,21.1h-2.1l-2.1-15.1l-7.5,15.1h-0.5l-7.6-15.2L9.2,28.4H7.1z"/>
						</g>
										</svg>
					<p><?php echo get_field('metro',$contacts[ 0]->ID); ?></p>
				</div>
				<?php if( isset($contacts[ 1]->ID) ) { ?>
				<div class="b metrof" href="#contacts" data-metro="m2">
					<svg version="1.1" id="Слой_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
						 viewBox="0 0 36.8 37.4" style="enable-background:new 0 0 36.8 37.4;" xml:space="preserve">
										<circle id="XMLID_2312_" class="s3t0" cx="18.4" cy="18.5" r="18.5"/>
						<g>
							<path class="s2t1" d="M7.1,28.4l3-21.1h0.3l8.6,17.3l8.5-17.3h0.3l3,21.1h-2.1l-2.1-15.1l-7.5,15.1h-0.5l-7.6-15.2L9.2,28.4H7.1z"/>
						</g>
										</svg>
					<p><?php echo get_field('metro',$contacts[ 1]->ID); ?></p>
				</div>
				<?php } ?>
			</div>
		<div class="col-md-3 col-sm-4 col-xs-6">
			<p class="time">Ежедневно <span><?php echo get_option('gl_time'); ?></span></p>
			<button class="registBut">записаться</button>
			<div class="modalBg"></div>
				<div id="regist">
					<div style="position: absolute">
						<div id="form_reg_1" class="reg_title active">
							<h1>Записаться на прием</h1>
						</div>
						<div id="form_reg_2" class="reg_title">
							<h1>Обратный звонок</h1>
						</div>
					</div>
					<div class="times"><p>+</p></div>
					<form id="form_reg1" class="form-horizontal form_reg" style="margin-top: 60px;">
						<fieldset>
							<div class="col-md-12">
								<select id="form1_service" name="form1_service" class="form-control">
									<option value="1">Выберите специалиста или направление.</option>
									<?php
									$services = get_posts( array(
										'numberposts'     => -1,
										'offset'          => 0,
										'category'        => '',
										'include'         => '',
										'exclude'         => '',
										'meta_key'        => '',
										'meta_value'      => '',
										'post_type'       => 'services',
										'post_parent'     => '',
										'post_status'     => 'publish'
									) );
									foreach( $services as $obj ){ ?>
										<option value="<?php echo $obj->post_title; ?>"><?php echo $obj->post_title; ?></option>
									<?php } ?>
								</select>
							</div>
							<div class="col-md-12">
								<p>Дата</p>
								<div id="form1_date" class="datepicker-here"></div>
							</div>
							<div class="col-md-12">
								<span class="form_rec_field">* обязательное поле</span>
								<select id="form1_metro" name="form1_metro" class="form-control">
									<option value="0">Выберите мед-центер.</option>
									<option value="<?php echo get_field('metro',$contacts[ 0]->ID); ?>">м <?php echo get_field('metro',$contacts[ 0]->ID); ?></option>
									<?php if( isset($contacts[ 1]->ID) ) { ?>
									<option value="<?php echo get_field('metro',$contacts[ 1]->ID); ?>">м <?php echo get_field('metro',$contacts[ 1]->ID); ?></option>
									<?php } ?>
								</select>
							</div>
							<div class="col-md-12">
								<select id="form1_time" name="form1_time" class="form-control">
									<option value="1">Выберите время приема.</option>
									<option value="8:00">8:00</option>
									<option value="9:00">9:00</option>
									<option value="10:00">10:00</option>
									<option value="11:00">11:00</option>
									<option value="12:00">12:00</option>
									<option value="13:00">13:00</option>
									<option value="14:00">14:00</option>
									<option value="15:00">15:00</option>
									<option value="16:00">16:00</option>
									<option value="17:00">17:00</option>
									<option value="18:00">18:00</option>
									<option value="19:00">19:00</option>
								</select>
							</div>
							<div class="col-md-12">
								<input id="form1_name" name="form1_name" placeholder="ФИО" class="form-control input-md" type="text">
							</div>

							<span class="form_rec_field">* обязательно одно из полей</span>
							<div class="col-md-12">
								<input id="form1_phone" name="form1_phone" placeholder="Телефон: +7 (" class="form-control input-md" type="text" style="margin-bottom: 5px;">
							</div>
							<div class="col-md-12">
								<input id="form1_email" name="form1_email" placeholder="E-mail:" class="form-control input-md reg_email" type="text">
							</div>
							<div class="col-md-12">
								<textarea style="height: 70px;" class="form-control" id="form1_message" placeholder="Коротко опишите причину обращения:" name="form1_message"></textarea>
							</div>
                            <div class="col-md-12">
                                <div class="compliance">
                                    <div onclick="compliance_check2();" id="compliance_check2" class="compliance_check"></div>
                                    <a target="_blank" href="http://medmgmu.ru/soglasie-na-obrabotku-personalnyih-dannyih/">
                                        Согласие на обработку<br />
                                        персональных данных
                                    </a>
                                </div>
                                <script>
                                    function compliance_check2() {
                                        obj = document.getElementById('compliance_check2');
                                        if(obj.classList.contains('selected')) {
                                            $('#compliance_check2').removeClass('selected');
                                            $('#form1_btn').css('background', "#ff9696");
                                            $('#form1_btn').css('cursor', "auto");
                                            compliancecheck2 = false;
                                        } else {
                                            $('#compliance_check2').addClass('selected');
                                            $('#form1_btn').css('background', "#f00");
                                            $('#form1_btn').css('cursor', "pointer");
                                            compliancecheck2 = true;
                                        }
                                    }
                                </script>
                            </div>
							<div class="col-md-12">
								<button onclick="return validateForm1();" id="form1_btn" name="singlebutton">отправить заявку</button>
							</div>
						</fieldset>
					</form>
					<script>
                        compliancecheck2 = false;
						function validateForm1(){
                            if (!compliancecheck2) {
                                return false;
                            }

							var validate = true;

							var service = (jQuery)('#form1_service').val();
							var metro = (jQuery)('#form1_metro').val();
							var time = (jQuery)('#form1_time').val();
							var name = (jQuery)('#form1_name').val();
							var phone = (jQuery)('#form1_phone').val();
							var email = (jQuery)('#form1_email').val();
							var message = (jQuery)('#form1_message').val();
							var date = (jQuery)('#form1_date').val();

							(jQuery)('#form1_metro').css('border', "1px solid #ccc");
							(jQuery)('#form1_phone').css('border-color', "#d4d2d2");
							(jQuery)('#form1_email').css('border-color', "#d4d2d2");

							if( metro == 0 ){
								(jQuery)('#form1_metro').css('border', "1px solid #b62a3d");
								validate = false;
							}
							if( phone.length < 6 && email.length < 6 ){
								(jQuery)('#form1_phone').css('border-color', "#b62a3d");
								(jQuery)('#form1_email').css('border-color', "#b62a3d");
								validate = false;
							}
							if( email.length > 0 && email.length < 6 ){
								(jQuery)('#form1_email').css('border-color', "#b62a3d");
								validate = false;
							}
							if( phone.length > 0 && phone.length < 6 ){
								(jQuery)('#form1_phone').css('border-color', "#b62a3d");
								validate = false;
							}
							if( !validate ) {
								return false;
							}
							var subj = 'Запись за прием';
							if( name != '' ){
								subj += ' от ' + name;
							}

							post_data = {
								'service': service,
								'metro': metro,
								'time': time,
								'name': name,
								'phone': phone,
								'email': email,
								'message': message,
								'date': date,
								'subj': subj
							};

							(jQuery).post('<?php echo get_stylesheet_directory_uri(); ?>/ajax/contact_me.php', post_data, function(response){
								if (response.type == 'error') {
									alert( 'При отправлении заявки произошла ошибка!' );
								}
								else {
									alert( 'Спасибо! Наш специалист свяжется с Вами в ближайшее время.' );
									$('.modalBg').css('display', 'none');
									$('#regist').css('display', 'none');
									dataLayer.push({
										'event': 'formSubmit',
										'EventCategory': 'form',
										'EventAction': 'submit',
										'EventLabel': 'form-1'
									});
								}
							}, 'json');

							return false;
						}
					</script>
					<form id="form_reg2" class="form-horizontal form_reg" style="margin-top: 60px;display:none;">
						<fieldset>
							<div class="col-md-12">
								<p>Когда Вам позвонить</p>
								<div id="form2_date" class="datepicker-here"></div>
							</div>
							<div class="col-md-12">
								<select id="form2_time" name="form2_time" class="form-control">
									<option value="1">Выберите время приема.</option>
									<option value="8:00">8:00</option>
									<option value="9:00">9:00</option>
									<option value="10:00">10:00</option>
									<option value="11:00">11:00</option>
									<option value="12:00">12:00</option>
									<option value="13:00">13:00</option>
									<option value="14:00">14:00</option>
									<option value="15:00">15:00</option>
									<option value="16:00">16:00</option>
									<option value="17:00">17:00</option>
									<option value="18:00">18:00</option>
									<option value="19:00">19:00</option>
								</select>
							</div>
							<div class="col-md-12">
								<span class="form_rec_field">* обязательное поле</span>
								<input id="form2_name" name="form2_name" placeholder="ФИО" class="form-control input-md" type="text">
							</div>
							<div class="col-md-12">
								<span class="form_rec_field">* обязательное поле</span>
								<input id="form2_phone" name="form2_phone" placeholder="Телефон: +7 (" class="form-control input-md" type="text">
							</div>
							<div class="col-md-12">
								<textarea style="height: 70px;" class="form-control" id="form2_message" placeholder="Коротко опешите причину обращения:" name="form2_message"></textarea>
							</div>
                            <div class="col-md-12">
                                <div class="compliance">
                                    <div onclick="compliance_check();" id="compliance_check" class="compliance_check"></div>
                                    <a target="_blank" href="http://medmgmu.ru/soglasie-na-obrabotku-personalnyih-dannyih/">
                                        Согласие на обработку<br />
                                        персональных данных
                                    </a>
                                </div>
                                <script>
                                    function compliance_check() {
                                        obj = document.getElementById('compliance_check');
                                        if(obj.classList.contains('selected')) {
                                            $('#compliance_check').removeClass('selected');
                                            $('#form2_btn').css('background', "#ff9696");
                                            $('#form2_btn').css('cursor', "auto");
                                            compliancecheck = false;
                                        } else {
                                            $('#compliance_check').addClass('selected');
                                            $('#form2_btn').css('background', "#f00");
                                            $('#form2_btn').css('cursor', "pointer");
                                            compliancecheck = true;
                                        }
                                    }
                                </script>
                            </div>
							<div class="col-md-12">
								<button onclick="return validateForm2();" id="form2_btn" name="form2_btn">отправить заявку</button>
							</div>
						</fieldset>
					</form>
					<script>
                        compliancecheck = false;
						function validateForm2(){
                            if (!compliancecheck) {
                                return false;
                            }

							var validate = true;

							var time = (jQuery)('#form2_time').val();
							var name = (jQuery)('#form2_name').val();
							var phone = (jQuery)('#form2_phone').val();
							var message = (jQuery)('#form2_message').val();
							var date = (jQuery)('#form2_date').val();

							(jQuery)('#form2_phone').css('border-color', "#d4d2d2");
							(jQuery)('#form2_name').css('border-color', "#d4d2d2");

							if( phone.length < 8 ){
								(jQuery)('#form2_phone').css('border-color', "#b62a3d");
								validate = false;
							}
							if( phone.length < 3 ){
								(jQuery)('#form2_name').css('border-color', "#b62a3d");
								validate = false;
							}
							if( !validate ) {
								return false;
							}
							var subj = 'Заказ обратного звонка от ' + name;

							post_data = {
								'time': time,
								'name': name,
								'phone': phone,
								'message': message,
								'date': date,
								'subj': subj
							};

							(jQuery).post('<?php echo get_stylesheet_directory_uri(); ?>/ajax/contact_me.php', post_data, function(response){
								if (response.type == 'error') {
									alert( 'При отправлении заявки произошла ошибка!' );
								}
								else {
									alert( 'Спасибо! Наш специалист свяжется с Вами в ближайшее время.' );
									$('.modalBg').css('display', 'none');
									$('#regist').css('display', 'none');
									dataLayer.push({
										'event': 'formSubmit',
										'EventCategory': 'form',
										'EventAction': 'submit',
										'EventLabel': 'form-1'
									});
								}
							}, 'json');

							return false;
						}
					</script>
				</div>
			</div>
			<div class="col-md-3 col-sm-4 soc col-xs-6">
				<div class="tel">
					<?php
					$phone1 = get_field('phones',$contacts[ 0]->ID);
					$phone1 = explode(',', $phone1);
					$phone1 = str_replace('(','',$phone1[ 0]);
					$phone1 = str_replace(')','', $phone1);
					$phone2 = get_field('phones',$contacts[ 1]->ID);
					$phone2 = explode(',', $phone2);
					$phone2 = str_replace('(','',$phone2[ 0]);
					$phone2 = str_replace(')','', $phone2);
					if (empty($phone2) && !empty($phone1[ 1])) {
						$phone3 = get_field('phones',$contacts[ 0]->ID);
						$phone3 = explode(',', $phone3);
						$phone2 = str_replace('(','',$phone3[ 1]);
						$phone2 = str_replace(')','', $phone2);
					}
					?>
					<a class="phone_top_1" href="tel:<?php echo strip_tags(str_replace(' ','', str_replace('-','', $phone1))); ?>"><?php echo $phone1; ?></a>
					<a class="phone_top_2" href="tel:<?php echo strip_tags(str_replace(' ','', str_replace('-','', $phone2))); ?>"><?php echo $phone2; ?></a>
					<style>
						.phone_top_1{
							color: <?php echo get_field('phone_color',$contacts[ 0]->ID)?> !important;
						}
						.phone_top_1 span{
							color: <?php echo get_field('phone_color_span',$contacts[ 0]->ID)?>  !important;
						}
					</style>
					<style>
						.phone_top_2{
							color: <?php echo get_field('phone_color',$contacts[ 1]->ID)?> !important;
						}
						.phone_top_2 span{
							color: <?php echo get_field('phone_color_span',$contacts[ 1]->ID)?>  !important;
						}
					</style>
				</div>
				<div>
					<a target="_blank" href="<?php echo get_option('gl_social_fb'); ?>">
						<svg version="1.1" id="fb" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
							 viewBox="0 0 33 33" style="enable-background:new 0 0 33 33;width:34px;height:34px;" xml:space="preserve">
											<path id="F_1_" class="s4t0" d="M0,0v33h33V0H0z M20.9,11.1h-0.3c-0.1,0-0.4-0.1-0.7-0.2c-0.3-0.1-0.6-0.1-0.8-0.1
												c-0.7,0-1.3,0.1-1.5,0.4c-0.3,0.3-0.4,0.8-0.4,1.5v0.1h2.9v2.6h-2.8v9.3h-3.7v-9.3h-1.5v-2.6h1.5v-0.3c0-1.4,0.4-2.5,1.1-3.3
												c0.8-0.7,1.9-1.1,3.4-1.1c0.5,0,1,0,1.5,0.1c0.5,0,0.9,0.1,1.2,0.2V11.1z"/>
											</svg>
					</a>
					<a target="_blank" href="<?php echo get_option('gl_social_youtube'); ?>">
						<svg version="1.1" id="yt" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" viewBox="0 0 33.2 33" style="enable-background:new 0 0 33.2 33;width:34px;height:34px;" xml:space="preserve">
											<path id="XMLID_2244_" class="s4t0" d="M15.9,14.4c0.1,0.1,0.2,0.2,0.4,0.3c0.2,0.1,0.3,0.1,0.5,0.1c0.2,0,0.3,0,0.5-0.1
												c0.2-0.1,0.3-0.2,0.4-0.3c0.1-0.2,0.2-0.3,0.3-0.6c0.1-0.2,0.1-0.5,0.1-0.9c0-0.4,0-0.7-0.1-0.9c-0.1-0.2-0.1-0.4-0.2-0.6
												c-0.1-0.2-0.2-0.3-0.4-0.3c-0.1-0.1-0.3-0.1-0.5-0.1c-0.2,0-0.3,0-0.5,0.1c-0.1,0.1-0.3,0.2-0.4,0.3c-0.1,0.1-0.2,0.3-0.3,0.6
												c-0.1,0.2-0.1,0.6-0.1,0.9c0,0.4,0,0.7,0.1,0.9C15.7,14.1,15.8,14.3,15.9,14.4z"/>
							<path id="XMLID_2245_" class="s4t0" d="M0,0v33h33V0H0z M20.8,9.9h1.9v3c0,0.3,0,0.6,0,0.8c0,0.2,0.1,0.4,0.1,0.5
												c0.1,0.1,0.1,0.2,0.3,0.3c0.1,0.1,0.3,0.1,0.5,0.1c0.1,0,0.3,0,0.5-0.1c0.2-0.1,0.3-0.2,0.5-0.3V9.9h1.9v6h-1.9v-0.7
												c-0.3,0.3-0.6,0.5-0.9,0.6c-0.3,0.1-0.6,0.2-1,0.2c-0.6,0-1.1-0.2-1.4-0.6c-0.3-0.4-0.5-0.9-0.5-1.7V9.9z M14.4,10.6
												c0.5-0.6,1.3-0.9,2.3-0.9c1,0,1.8,0.3,2.3,0.9c0.5,0.6,0.8,1.4,0.8,2.4c0,1-0.3,1.8-0.8,2.3c-0.5,0.6-1.3,0.9-2.3,0.9
												c-1,0-1.8-0.3-2.3-0.9c-0.5-0.6-0.8-1.4-0.8-2.3C13.6,12,13.9,11.2,14.4,10.6z M8.1,8l1.6,2.9L11.2,8h2.2l-2.8,4.7V16h-2v-3.2L5.8,8
												H8.1z M28.3,24.8c0,0.5-0.4,0.9-0.9,0.9H5.7c-0.5,0-0.9-0.4-0.9-0.9v-6.8c0-0.5,0.4-0.9,0.9-0.9h21.6c0.5,0,0.9,0.4,0.9,0.9V24.8z"
								/>
							<polygon id="XMLID_2251_" class="s4t0" points="6.2,19.5 8,19.5 8,24.4 9.6,24.4 9.6,19.5 11.4,19.5 11.4,18.4 6.2,18.4 "/>
							<path id="XMLID_2252_" class="s4t0" d="M14.8,23.1c-0.1,0.1-0.2,0.2-0.4,0.2c-0.1,0-0.3,0.1-0.4,0.1c-0.2,0-0.3,0-0.4-0.1
												c-0.1,0-0.2-0.1-0.2-0.2c0-0.1-0.1-0.2-0.1-0.4c0-0.1,0-0.3,0-0.6v-2.3h-1.4v3c0,0.6,0.1,1,0.4,1.3c0.3,0.3,0.6,0.4,1.1,0.4
												c0.3,0,0.5-0.1,0.7-0.2c0.2-0.1,0.4-0.3,0.7-0.5v0.5h1.4v-4.6h-1.4V23.1z"/>
							<path id="XMLID_2253_" class="s4t0" d="M20.1,19.7c-0.3,0-0.5,0.1-0.8,0.2c-0.2,0.1-0.4,0.3-0.6,0.4v-2.3h-1.4v6.4h1.4l0.1-0.2
												c0.2,0.1,0.4,0.2,0.5,0.2c0.2,0.1,0.4,0.1,0.6,0.1c0.5,0,1-0.2,1.4-0.7c0.4-0.5,0.6-1,0.6-1.8c0-0.7-0.1-1.3-0.4-1.7
												C21.1,19.9,20.7,19.7,20.1,19.7z M20.1,23.1c-0.2,0.2-0.4,0.3-0.8,0.3c-0.1,0-0.2,0-0.3,0c-0.1,0-0.2,0-0.3-0.1v-2.3
												c0.1-0.1,0.2-0.1,0.4-0.2c0.1,0,0.3-0.1,0.4-0.1c0.3,0,0.5,0.1,0.6,0.3c0.1,0.2,0.2,0.5,0.2,1C20.3,22.6,20.2,22.9,20.1,23.1z"/>
							<path id="XMLID_2256_" class="s4t0" d="M24.7,19.7c-0.8,0-1.4,0.2-1.8,0.7c-0.4,0.4-0.6,1-0.6,1.8c0,0.8,0.2,1.4,0.7,1.8
												c0.5,0.4,1.1,0.6,2,0.6c0.2,0,0.4,0,0.6,0c0.2,0,0.3-0.1,0.5-0.1c0.2,0,0.3-0.1,0.4-0.1c0.1,0,0.2-0.1,0.3-0.1V23h-0.2
												c-0.1,0-0.1,0.1-0.2,0.2c-0.1,0.1-0.2,0.1-0.3,0.2c-0.1,0.1-0.3,0.1-0.4,0.1c-0.2,0-0.3,0.1-0.5,0.1c-0.2,0-0.4,0-0.5-0.1
												c-0.2,0-0.3-0.1-0.4-0.2c-0.1-0.1-0.2-0.2-0.3-0.3c-0.1-0.1-0.1-0.3-0.1-0.5h3.1v-0.5c0-0.7-0.2-1.2-0.5-1.6
												C25.9,19.9,25.4,19.7,24.7,19.7z M23.7,21.6c0-0.3,0.1-0.5,0.3-0.7c0.2-0.2,0.4-0.2,0.7-0.2c0.3,0,0.5,0.1,0.6,0.2
												c0.1,0.2,0.2,0.4,0.2,0.7H23.7z"/>
											</svg>
					</a>
					<a target="_blank" href="<?php echo get_option('gl_social_vk'); ?>">
						<svg version="1.1" id="vk" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px" viewBox="0 0 33 33" style="enable-background:new 0 0 33 33;width:34px;height:34px;" xml:space="preserve">
											<path id="XMLID_2237_" class="s4t0" d="M0,0v33h33V0H0z M23.8,21.9c-0.3,0.6-0.7,1.1-1.3,1.5c-0.7,0.5-1.4,0.9-2.1,1.1
												c-0.7,0.2-1.6,0.3-2.6,0.3h-9V8.3h8.6c1.2,0,2.1,0,2.7,0.1c0.6,0.1,1.1,0.3,1.7,0.6c0.6,0.3,1,0.7,1.3,1.2c0.3,0.5,0.4,1.1,0.4,1.9
												c0,0.8-0.2,1.5-0.7,2.1c-0.4,0.6-1,1.1-1.7,1.4v0.2c0.9,0.2,1.7,0.7,2.3,1.4c0.6,0.7,0.9,1.6,0.9,2.7C24.3,20.6,24.1,21.3,23.8,21.9
												z"/>
							<path id="XMLID_2242_" class="s4t0" d="M17.7,14.4c0.4-0.3,0.6-0.7,0.6-1.2c0-0.6-0.2-1.1-0.6-1.3c-0.4-0.2-1-0.4-1.8-0.4h-2.1v3.3
												h2.2C16.8,14.8,17.3,14.7,17.7,14.4z"/>
							<path id="XMLID_2243_" class="s4t0" d="M18.4,18.1c-0.4-0.3-1-0.4-1.8-0.4h-2.8v3.8h2.9c0.7,0,1.3-0.2,1.7-0.5
												c0.4-0.3,0.6-0.8,0.6-1.3C19,18.9,18.8,18.4,18.4,18.1z"/>
											</svg>
					</a>
					<div class="back_btn">
						<i class="fa fa-caret-up" aria-hidden="true"></i>&nbsp;&nbsp;Наверх
					</div>
				</div>
			</div>
		</div>
	</div>
</header>
    <div style="display:none" itemscope itemtype="http://schema.org/Organization" class="itemscope">
        <span itemprop="name">Медицинский центр в Красногорске рядом с Вашим домом</span>
        <span itemprop="legalName">Медицинский центр «ЛАБМГМУ»</span>
        <span itemprop="telephone">+74992717020</span>
        <span itemprop="email">info@medmgmu.ru</span>
    	<img itemprop="logo" src="<?php echo get_stylesheet_directory_uri(); ?>/img/logo-full.png" />
        <span itemprop="address">МО, Красногорск, Павшинская Пойма, Ильинский бульвар, д.3</span>
        <a href="<?php echo 'http://'.$_SERVER['HTTP_HOST'].$_SERVER['REQUEST_URI']; ?>" itemprop="url">ЛАБМГМУ</a>
    </div>
<div id="mainContent" class="container">
